Repository: common-repository/triagetrak
Catalog: languages/triage-trak-*.po
Languages: de_de

source: Settings
de_de: Einstellungen

source: Authentication
de_de: Authentifizierung

source: Import
de_de: Importieren

source: Every 30 Minutes
de_de: Alle 30 Minuten

source: No data found
de_de: Keine daten gefunden

source: Please login to WebSitter Pro
de_de: Bitte melden Sie sich an WebSitter Pro

source: Note that writing permissions aren't set for folders containing css and js files on your server. We recommend setting writing permissions in order to optimize your site performance. If writing permissions aren't set for folders containing CSS files on your server, you will see a warning message at the top of the theme options page.
de_de: Beachten sie, dass für ordner mit css und js dateien auf Ihrem server keine schreibberechtigungen festgelegt wurden. Wir empfehlen, schreibberechtigungen festzulegen, um die leistung Ihrer website zu optimieren. Wenn für ordner mit CSS dateien auf Ihrem server keine schreibberechtigungen festgelegt sind, oben auf der seite mit den themenoptionen wird eine warnmeldung angezeigt.

source: In order to remove that message, you need to change permissions for the wp-content/plugin/triagetrak/public/css folders and set them to 755. We recommend setting writing permissions in order to optimize your site performance. If you have any issues with this, please contact your hosting service provider.
de_de: Um diese nachricht zu entfernen, Sie müssen die berechtigungen für die ordner wp-content/plugin/triagetrak/public/css ändern und auf 755 setzen. Wir empfehlen, schreibberechtigungen festzulegen, um die leistung Ihrer website zu optimieren. Wenn sie probleme damit haben, wenden sie sich bitte an Ihren hosting dienstleister.

source: arguments
de_de: abteilungen

source: request for
de_de: Anfrage für

source: Sending
de_de: Senden

source: Authorization
de_de: Genehmigung

source: Plugin Options
de_de: Plugin-Optionen

source: ERROR:
de_de: FEHLER:

source: This field class is not available!
de_de: Diese feldklasse ist nicht verfügbar!

source: Saving...
de_de: Speichern ...

source: Saved Successfully.
de_de: Erfolgreich gespeichert.

source: Save Settings
de_de: Einstellungen Speichern

source: There is no attachment with type %s for this %s.
de_de: Es gibt keinen Anhang mit Typ %s dafür %s.

source: Select a Font
de_de: Wählen Sie eine Schriftart

source: Select a Style
de_de: Wählen Sie einen Stil

source: Error! Can not load json file.
de_de: Error! Json-Datei kann nicht geladen werden.

source: Select files
de_de: Wählen Sie einen Stil

source: Cancel
de_de: Stornieren

source: No
de_de: Nein

source: Yes
de_de: Ja

source: Doctor Page
de_de: Doktor Seite

source: Add schedule link and descriptions if you need to activate schedule block on a doctor page
de_de: Fügen sie einen link und beschreibungen hinzu, wenn sie die arzttermin sperre auf einer doktorseite aktivieren wollen

source: Schedule Link
de_de: Zeitplan Link

source: Schedule Descriptions
de_de: Zeitplan beschreibungen

source: If you'd like to schedule an appointment, follow the link below and login to our Patient Portal. There you will be able to manage all of your appointments.
de_de: Wenn sie einen termin vereinbaren möchten, folgen sie dem link unten und melden sie sich in unserem Patienten portal an. Dort können sie alle Ihre termine verwalten.

source: Doctor Photo
de_de: Doktor Foto

source: Doctor Photo Border
de_de: Doktor Foto Border

source: E.g.: use for border, but can be used for many things, link dimensions or spacing, etc...
de_de: Zum beispiel: verwendung für rahmen, kann aber für viele andere dinge verwendet werden with verbindungsabmessungen oder abstände usw.

source: top
de_de: oben

source: bottom
de_de: unten

source: left
de_de: links

source: right
de_de: rechts

source: None
de_de: Keiner

source: Solid
de_de: Solide

source: Dashed
de_de: Gestrichelt

source: Dotted
de_de: Gepunktet

source: Double
de_de: Doppelt

source: Doctor Title Section
de_de: Doktor Titel Abschnitt

source: Doctor Card Info Background Color
de_de: Doctor Karte Info Hintergrund farbe

source: Doctor Card Info Border
de_de: Doktor Karte info Border

source: Doctor Card Info Border Radius
de_de: Doktor Karte info Border Radius

source: top-left
de_de: oben-links

source: top-right
de_de: oben-rechts

source: bottom-left
de_de: unten-links

source: bottom-right
de_de: unten-rechts

source: Doctors Filter
de_de: Ärzte Filter

source: Choose Options for Filter
de_de: Wählen Sie Optionen für Filter

source: Doctors
de_de: Ärzte

source: Languages
de_de: Sprachen

source: Body Parts
de_de: Körperteile

source: Departments
de_de: Abteilungen

source: Sub Specialty
de_de: Medizinische Subspezialität

source: Conditions
de_de: Krankheiten

source: Procedures
de_de: Verfahren

source: Insurances
de_de: Versicherungen

source: Injury Types
de_de: Verletzungsarten

source: Patient Ages
de_de: Patientenalter

source: Zip Code
de_de: Postleitzahl

source: Accepting New Patients
de_de: Akzeptiere Neue Patienten

source: Filter Typography
de_de: Filter Typografie

source: Button Background
de_de: Button Hintergrund

source: Button Second Background
de_de: Button Zweiter Hintergrund

source: Button Typography
de_de: Button Typografie

source: Our Team
de_de: Unser Team

source: Doctors Typography
de_de: Doktor Typografie

source: Doctors Credential
de_de: Doktor Credential

source: Doctor Card Background Color
de_de: Doktor Karte Hintergrund

source: Doctor Card Border
de_de: Doktor Karte Border

source: Doctor Card Border Radius
de_de: Doktor Karte Border Radius

source: General
de_de: Allgemeines

source: Generate Doctors List Shortcode
de_de: Arztlisten Shortcode generieren

source: Generate Locations List Shortcode
de_de: Erstellen Sie einen Shortcode für die Standort liste

source: Generate Departments List Shortcode
de_de: Abteilungs listen Shortcode generieren

source: Please use both shortcodes for <b>Doctors</b> and <b>Locations</b> as they are dependent on each other and have links for redirects
de_de: Bitte verwenden Sie beide Short-Codes für <b>Ärzte</b> und <b>Standorte</b>, da sie voneinander abhängig sind und haben Links zum weiterleiten

source: General Fonts
de_de: Allgemeine Schriftarten

source: Location Page
de_de: Standort Seite

source: Schedule link
de_de: Link zum arzttermin erstellen

source: Location Photo
de_de: Standort Foto

source: Location Photo Border
de_de: Standort Foto Border

source: Location Main Title
de_de: Standort Haupt titel

source: Location Title Section
de_de: Abschnitt standort titel

source: Location Content Section
de_de: Abschnitt für standort inhalte

source: Location Card Info Background Color
de_de: Standort karte Info Hintergrund farbe

source: Location Card Info Border
de_de: Standort karten Info Border

source: Location Card Info Border Radius
de_de: Standart Karte Border Radius

source: Locations Filter
de_de: Standort Filter

source: Locations
de_de: Standort

source: Locations Title
de_de: Standort Name

source: Locations Typography
de_de: Standort Typografie

source: Location Card Background Color
de_de: Hintergrund farbe der Standort karte

source: Location Card Border
de_de: Standort Karte Border

source: Location Card Border Radius
de_de: Standort Karte Border Radius

source: Location Button Background
de_de: Standort Button Hintergrund

source: Location Button Second Background
de_de: Standort Button Zweiter Hintergrund

source: Plugin Information
de_de: Plugin-Informationen

source: Departments List
de_de: Abteilungs liste

source: Place WebSitter Pro departments list
de_de: Platzieren Sie die WebSitter Pro Abteilungs liste

source: by WebSitter Pro
de_de: von WebSitter Pro

source: Extra class name
de_de: Name der zusätzlichen klasse

source: Style particular content element differently - add a class name and refer to it in custom CSS.
de_de: Gestalten sie ein bestimmtes Inhaltselement anders - fügen sie einen klassen namen hinzu und verweisen sie in benutzerdefiniertem CSS darauf.

source: Departments count
de_de: Abteilungen zählen

source: Link Target
de_de: Linkziel

source: Self
de_de: Selbst

source: Blank
de_de: Leer

source: No Doctors!
de_de: Kein Doktor!

source: Doctors List
de_de: Liste der Ärzte

source: Place WebSitter Pro doctors list
de_de: Platzieren Sie die WebSitter Pro Arzt liste

source: List Type
de_de: Listen Typ

source: Doctors list with photo
de_de: Ärzte liste mit foto

source: Doctors list with photo (small)
de_de: Ärzte liste mit foto (klein)

source: Number of Cards Per Page
de_de: Anzahl der karten pro Seite

source: Number of Grid Columns
de_de: Anzahl der Rasterspalten

source: Four columns
de_de: Vier Spalten

source: Three columns
de_de: Drei Spalten

source: Two columns
de_de: Zwei Spalten

source: One column
de_de: Eine Spalte

source: Choose departments to filter the list
de_de: Wählen sie abteilungen aus, um die liste zu filtern

source: Section Settings
de_de: Abschnitt Einstellungen

source: Choose conditions to filter the list
de_de: Wählen sie bedingungen aus, um die liste zu filtern

source: Choose procedures to filter the list
de_de: Wählen sie verfahren zum filtern der liste

source: Show Paginate
de_de: Paginierung anzeigen

source: Show
de_de: Anzeigen

source: Show Filter
de_de: Filter anzeigen

source: Card Settings
de_de: Karte neinstellungen

source: Show Link Button
de_de: Vorführung Binden Zwecke

source: Show Doctor Conditions
de_de: Aufweisen Bedingungen des Doktors

source: Limit Conditions
de_de: begrenze bedingungen

source: Patient ages
de_de: Alter des patienten

source: Search by Zip Code
de_de: Suche nach Postleitzahl

source: Filter Doctors
de_de: Ärzte filtern

source: Clear Search
de_de: Suche Löschen

source: View Profile
de_de: Profil anzeigen

source: Languages Spoken:
de_de: Gesprochene Sprachen:

source: Schedule an Appointment
de_de: Einen Termin vereinbaren

source: Office Hours
de_de: Geschäftszeiten

source: Tue:
de_de: Die:

source: Wed:
de_de: Mitt:

source: Thu:
de_de: Don:

source: Fri:
de_de: Frei:

source: Sat:
de_de: Sam:

source: Sun:
de_de: Son:

source: View Location
de_de: Standort Anzeigen

source: About
de_de: Über

source: Sub Specialties:
de_de: Sub Spezialitäten:

source: Hospital Affiliations:
de_de: Krankenhaus Zugehörigkeiten:

source: Education:
de_de: Bildung:

source: Awards:
de_de: Auszeichnungen:

source: Injury types treated:
de_de: Behandelte Verletzungsarten:

source: Accepting New Patients:
de_de: Neue Patienten Aufnehmen:

source: Ages of Patients Treated:
de_de: Alter der Behandelten Patienten:

source: Documents:
de_de: Unterlagen:

source: Procedures Conditions
de_de: Verfahren/Krankheiten

source: Procedures:
de_de: Medizinische Verfahren:

source: Conditions:
de_de: Krankheiten:

source: Publications
de_de: Publikationen

source: Residency:
de_de: Wohnort:

source: Internship:
de_de: Praktikum:

source: Fellowship:
de_de: Gemeinschaft:

source: Certification:
de_de: Zertifizierung:

source: Accepted Insurance
de_de: Akzeptierte Versicherung

source: Accepted Insurances:
de_de: Akzeptierte Versicherungen:

source: Insurance companies:
de_de: Versicherungsges ellschaften:

source: Locations List
de_de: Standortliste

source: Place WebSitter Pro locations list
de_de: Platzieren sie die WebSitter Pro standortliste

source: Locations list with photo
de_de: Standortliste mit foto

source: Locations list with photo (small)
de_de: Standortliste mit foto (klein)

source: Show Map
de_de: Karte anzeigen

source: Show Address
de_de: Adresse anzeigen

source: Limit Address
de_de: Adresse begrenzen

source: Show Phone
de_de: Telefon anzeigen

source: Filter Locations
de_de: Standorte filtern

source: No Locations!
de_de: Keine Standorte!

source: Get Directions
de_de: Richtung

source: Phone Number(s)
de_de: Telefonnummer(n)

source: Hours
de_de: Stunden

source: Procedures & Conditions
de_de: Verfahren & Krankheiten

source: Doctors at
de_de: Ärzte bei

source: User login
de_de: Benutzer-Anmeldung

source: User password
de_de: Benutzer-Passwort

source: Api connect
de_de: API verbinden

source: Authentication Success
de_de: Authentifizierung Bestätigt

source: Logout
de_de: Ausloggen

source: Are you sure you want to logout?
de_de: Möchten Sie sich wirklich abmelden?

source: Be careful after logout all information about the doctors and locations will not be available!
de_de: Seien sie vorsichtig, nachdem sie sich abgemeldet haben. Alle Informationen zu den Ärzten und Standorten sind nicht verfügbar!

source: Import Your WebSitter Pro Data
de_de: Importieren Sie Ihre WebSitter Pro Daten

source: Data successfully imported
de_de: Daten erfolgreich importiert

source: doctors and
de_de: Ärzte bei

source: locations
de_de: Standort

source: Thank you for choosing WebSitter Pro – the first software that helps patients, scheduling staff and referrers find the right doctor and the right service at the right location, from any device at any time.
de_de: Vielen Dank, dass Sie sich für WebSitter Pro entschieden haben - WebSitter Pro ist eine Software zur Echtzeitverwaltung von Arzt-, Büro- und Dienstleistungsinformationen auf Webseiten, in Rezeptionen und Call Centers für Unternehmen im Gesundheitswesen.

source: For more information on WebSitter Pro, please
de_de: Weitere Informationen zu WebSitter Pro erhalten Sie hier

source: visit our website.
de_de: besuche unsere webseite.

source: To purchase WebSitter Pro, please
de_de: Um WebSitter Pro zu kaufen, bitte

source: click here.
de_de: klicke hier.

source: To update your account, please
de_de: Bitte aktualisieren sie Ihr konto

source: To upgrade your number of licenses, please
de_de: Um Ihre lizenz zu ändern, bitte

source: Please visit
de_de: Bitte besuche

source: our support center
de_de: unser support center

source: for additional help with WebSitter Pro.
de_de: für zusätzliche hilfe mit WebSitter Pro.

source: Departments List Shortcode
de_de: Abteilungsliste Shortcode

source: Show Shortcode
de_de: Shortcode anzeigen

source: Press the text with shortcode to copy Departments shortcode
de_de: Drücken sie den text mit dem shortcode, um den shortcode der abteilungen zu kopieren

source: Doctors List Shortcode
de_de: Ärzte Liste Shortcode

source: Press the text with shortcode to copy Doctors shortcode
de_de: Drücken sie auf den text mit dem shortcode, um den Ärzte shortcode zu kopieren

source: Locations List Shortcode
de_de: Shortlist der Standort liste

source: Press the text with shortcode to copy Locations shortcode
de_de: Drücken sie auf den text mit dem shortcode, um den shortcode für Standorte zu kopieren

source: WebSitter Pro Search
de_de: WebSitter Pro der Suchlauf

source: Shows search result by doctors and locations
de_de: Zeigt das Suchergebnis von Ärzten und Standorten an

source: Search for...
de_de: Suchen nach...

source: Title:
de_de: Titel:

source: By Doctors
de_de: Ärzte

source: By Locations
de_de: Standort

source: By Departments
de_de: Abteilungen

source: By Conditions
de_de: Krankheiten

source: By Procedures
de_de: Verfahren

source: No products found
de_de: Keine Produkte gefunden

source: View all results
de_de: Alle ergebnisse anzeigen

source: No results
de_de: Keine ergebnisse

source: Search Results Found For
de_de: Suchergebnisse gefunden für

source: Read More
de_de: Weiterlesen

source: No posts were found.
de_de: Es wurden keine beiträge gefunden.

source: Parent %s:
de_de: Elternteil %s:
